{
    "fullname": "A fresco",
    "description": "La pittura a fresco, più comunemente definita \"affresco\", è così chiamata perché viene eseguita su un intonaco di malta (sabbia e calce) fresca, cioè sufficientemente saturo d'acqua. I colori sono costituiti da pigmenti che non contengono alcun fissativo ma vengono mescolati al latte di calce e una volta stesi sulla malta, si incorporano strettamente con il loro supporto di cemento.",
    "letter": "A"
}

{
    "fullname": "A rilievo",
    "description": "Nasce verso la fine degli anni Cinquanta, all'interno di quei settori dell'avanguardia artistica che si prefiggevano di superare l'Informale con l'intento di sostituire all'osservazione emozionalmente partecipe del quadro coperto di colori vivaci, la contemplazione più decantata della superficie, spesso monocroma, di tele trattate, il cui disegno emergeva da contrasti di luce e ombra, come un bassorilievo.",
    "letter": "A"
}

{
    "fullname": "Acrilico",
    "description": "Di rapida essiccazione e di resa brillante, i colori acrilici sono sostanzialmente delle tempere magre, solubili in acqua, che invece dei leganti organici (come la tempera all'uovo) della grande tradizione, contengono leganti sintetici (a base, appunto, acrilica). Negli ultimi tempi, è diventato uno dei tipi di colore più usati per pittura da cavalletto, anche in sostituzione dell'olio, con i vantaggi rispetto a quest'ultimo, di asciugare prima e nel caso di una pittura per stesura, di accorciare moltissimo i tempi di lavoro, anche se trattandosi di un colore più magro, è più delicato (si riga facilmente) e ha gamme di colore generalmente più fredde e meno ricche dell'olio.",
    "letter": "A"
}

{
    "fullname": "Acquaforte",
    "description": "Tecnica di incisione che si basa sull'azione corrosiva dell'acido nitrico su una lastra di solito di rame, sulla quale si spalma una vernice grassa su cui si traccia il disegno con una punta metallica.",
    "letter": "A"
}

{
    "fullname": "Acquatinta",
    "description": "Tecnica di incisione su metallo mediante un acido.",
    "letter": "A"
}

{
    "fullname": "Acquerello",
    "description": "Tecnica pittorica che consiste nello stendere, con un pennello, colori stemperati in acqua, su carta o stoffa. Consente di ottenere effetti di trasparenza.",
    "letter": "A"
}

{
    "fullname": "Aerografo",
    "description": "Lo strumento è costituito da due elementi distinti. Il compressore, il primo elemento, è un motore elettrico a pistone o a membrana che aspira aria dall'atmosfera e la comprime in una bombola, da cui fuoriesce poi attraverso tubi flessibili per essere trasferita alla pressione desiderata (2 o 3 atmosfere) nel secondo elemento: l'aerografo vero e proprio, il quale consiste in una pistola recante il serbatoio del colore e dotata di uno stantuffo che mosso dal dito permette l'afflusso dell'aria, che si miscela con il colore, combinandosi in una miscela nebulizzata che fuoriesce dall'ugello posto sulla punta dello strumento. Nel serbatoio si possono mettere colori acrilici, a olio, solubili in alcol, o tempere.",
    "letter": "A"
}

{
    "fullname": "Ageminatura",
    "description": "Lavorazione a incastro dei metalli, ottenuta mediante fili o laminette (d'oro, d'argento o di rame rosso) battuti a freddo e incastrati in solchi o incavi effettuati su un altro metallo (dall'arabo agiam, «trattamento orientale»). La tecnica è detta anche damaschinatura dalla città di Damasco.",
    "letter": "A"
}

{
    "fullname": "Assemblage",
    "description": "Nato dallo sperimentalismo delle avanguardie storiche, in realtà non è una vera e propria tecnica, poiché questa è da considerarsi in riferimento a una materia ben precisata come ad esempio il pigmento di colore, e a regole altrettanto rigide che ne determinano le modalità d'uso. L'esasperazione del rifiuto di qualsiasi abilità manuale ha spinto l'artista a recuperare oggetti di uso comune e, senza provocarne la benché minima modifica, ad assemblarli presentandoli come opere d'arte.",
    "letter": "A"
}

{
    "fullname": "Bozzetto",
    "description": "Modello iniziale in cui vengono disegnate le linee e le forme essenziali di un'opera artistica da realizzare; può essere eseguito con tecniche diverse (disegno, plastico, modellazione, ecc.).",
    "letter": "B"
}

{
    "fullname": "Calco",
    "description": "Impronta di una scultura o di un oggetto che ne consente poi la riproduzione fedele; per estensione definisce anche la copia stessa dell'oggetto.",
    "letter": "C"
}

{
    "fullname": "Calcografia",
    "description": "Sistema di stampa nel quale si utilizzano lastre di rame incise in cavo (matrici).",
    "letter": "C"
}

{
    "fullname": "Carboncino",
    "description": "È costituito da bacchettine cilindriche o a sezione quadrata, fatte con ramoscelli di nocciolo carbonizzati o di un impasto di polvere di carbone; con lo stesso nome si indica il disegno realizzato.",
    "letter": "C"
}

{
    "fullname": "Cartapesta",
    "description": "Contrazione del termine carta pesta; si ottiene da un miscuglio di carta macerata, colla e gesso e viene usata per produrre oggetti di piccole dimensioni, ma anche sculture a tuttotondo e a bassorilievo.",
    "letter": "C"
}

{
    "fullname": "Casa-torre",
    "description": "Nelle città medievali, edificio di proprietà di una famiglia nobile, fortificato e spesso sopraelevato a scopo difensivo.",
    "letter": "C"
}

{
    "fullname": "Collage",
    "description": "Tecnica usata da artisti del nostro secolo che consiste nell'incollare pezzi di carta o altro materiale, di forma e colori diversi variamente accostati a formare un quadro.",
    "letter": "C"
}

{
    "fullname": "Chiaroscuro",
    "description": "È così chiamata, nell'esecuzione di un disegno o di un dipinto, la tecnica che fa acquistare all'immagine il senso di profondità e rilievo attraverso una graduale variazione delle zone di ombra e delle zone di luce.",
    "letter": "C"
}

{
    "fullname": "Dripping",
    "description": "Termine che deriva dall'inglese e significa «sgocciolamento». Si tratta di una tecnica basata soprattutto sull'espressività della linea e consiste nel porre sulla carta gocce di colore molto liquido (anche inchiostro diluito), per soffiarvi poi sopra con una cannuccia.",
    "letter": "D"
}

{
    "fullname": "Das",
    "description": "Materiale plastico sintetico, usato per modellare.",
    "letter": "D"
}

{
    "fullname": "Encausto",
    "description": "Tecnica pittorica molto antica: eseguita generalmente su muro, usando colori sciolti in acqua ragia e cera. Molto usata dai Romani e dai Bizantini.",
    "letter": "E"
}

{
    "fullname": "Frottage",
    "description": "Termine che deriva dal francese e significa «sfregare»; indica una tecnica di «esplorazione» di un disegno che consiste nel sovrapporre un foglio alla superficie da analizzare e nello sfregarvi sopra con una matita, fino a far emergere le caratteristiche della superficie sottostante.",
    "letter": "F"
}

{
    "fullname": "Fusione",
    "description": "Tecnica che consente di ricavare statue o rilievi partendo da modelli in gesso o in argilla; consiste in una gettata di metallo liquefatto dal calore in uno stampo predisposto.",
    "letter": "F"
}

{
    "fullname": "Fissativo",
    "description": "Sostanza trasparente che si usa in pittura per fissare e proteggere i colori.",
    "letter": "F"
}

{
    "fullname": "Grafica",
    "description": "Indica un settore della produzione artistica realizzata con il disegno o con mezzi adatti alla produzione a stampa.",
    "letter": "G"
}

{
    "fullname": "Grisaille o grisaglia",
    "description": "Pittura monocroma basata su diverse tonalità di grigio, usata nella decorazione di vetrate, per completarne ed arricchirne il disegno.",
    "letter": "G"
}

{
    "fullname": "Guazzo",
    "description": "Il guazzo, o gouche, alla francese, appartiene alla grande famiglia delle pitture a colla, solubili con l'acqua. Può considerarsi una specie di variante della tempera, e di fatto i due termini sono usati a volte come sinonimi. Versatile sia nelle stesure piatte sia nei tocchi vivaci, è il mezzo ideale per studiare in piccolo l'impianto cromatico di un dipinto, da solo o in associazione con altre tecniche.",
    "letter": "G"
}

{
    "fullname": "Graffito",
    "description": "Disegno ottenuto incidendo una superficie dura.",
    "letter": "G"
}

{
    "fullname": "Grafico",
    "description": "Raffigurazione di un oggetto reale, ottenuto con linee e segni.",
    "letter": "G"
}

{
    "fullname": "Grottesca",
    "description": "Decorazione parietale con motivi vegetali e fantastici; caratteristica del '500. Deriva dall'imitazione di un tipo di pittura parietale romana, scoperta in quel periodo nelle sale delle terme di Tito, allora ancora semisepolte e simili a grotte.",
    "letter": "G"
}

{
    "fullname": "Incisione",
    "description": "Termine con il quale si intende sia il complesso dei mezzi tecnici usati per la riproduzione a stampa, sia il prodotto ottenuto.",
    "letter": "I"
}

{
    "fullname": "Installazione",
    "description": "Tecnica artistica consistente nell'assemblaggio di materiali anche di recupero, disposti in modo di «costruire» uno spazio.",
    "letter": "I"
}

{
    "fullname": "Intaglio",
    "description": "Tecnica di lavorazione a scavo. Si ottiene incidendo con strumenti metallici legno, marmo, avorio, ecc. seguendo un disegno prestabilito.",
    "letter": "I"
}

{
    "fullname": "Intarsio",
    "description": "Tecnica che consiste nella composizione di disegni e figure con legni di tipo diverso, con avorio e madreperla, fissati su una superficie.",
    "letter": "I"
}

{
    "fullname": "Intonachino",
    "description": "Ultimo strato dell'intonaco formato da malta molto fine; viene applicato sull'arriccio inumidito sulla parte che si potrà dipingere in giornata.",
    "letter": "I"
}

{
    "fullname": "Legante",
    "description": "Sostanza usata per fissare fra di loro in maniera definitiva corpi diversi.",
    "letter": "L"
}

{
    "fullname": "Linoleografia",
    "description": "Tecnica di stampa simile alla xilografia, nella quale un foglio di linoleum sostituisce la tavoletta di legno.",
    "letter": "L"
}

{
    "fullname": "Litografia",
    "description": "Tecnica di incisione basata sul principio dell'incompatibilità tra acqua e grasso e sulla capacità della pietra calcarea di assorbire l'uno e l'altra.",
    "letter": "L"
}

{
    "fullname": "Lumeggiatura",
    "description": "Tecnica in cui si usa il gesso bianco per evidenziare, in un disegno, i riflessi della luce sui volti, sulle pieghe degli abiti, ecc.",
    "letter": "L"
}

{
    "fullname": "Macchiaioli",
    "description": "Il significato della parola macchiaioli si riferisce chiaramente alla tecnica utilizzata dai pittori di quel periodo: la pittura a macchia. L'arte di questi pittori come la definì Adriano Cecioni teorico e critico del movimento, consisteva: \"nel rendere le impressioni che ricevevano dal vero col mezzo di macchie di colori di chiari e di scuri\".",
    "letter": "M"
}

{
    "fullname": "Miniatura",
    "description": "La miniatura indica l'arte di decorare manoscritti. In senso più ampio il termine riguarda ogni tipo dal carattere minuto. Il vocabolo miniatura deriva probabilmente da minio, il colore rosso utilizzato nella pittura antica e nelle iniziali decorate dei codici. Altre interpretazioni lo farebbero derivare da lumen, luce, o adlumen, allume, sostanza usata per rendere i colori più luminosi.",
    "letter": "M"
}

{
    "fullname": "Mosaico",
    "description": "Il mosaico è una tecnica di decorazione artistica. Per realizzare un mosaico vengono accostati frammenti di materiale variabile (detti TESSERE). Le tessere vengono incollate al supporto. Esse possono avere forma uguale o diversa ed il colore di queste varia a seconda del disegno da interpretare. Oggi il mosaico viene anche utilizzato come elemento decorativo nelle costruzioni edilizie.",
    "letter": "M"
}

{
    "fullname": "Muralismo",
    "description": "Il Muralismo è una corrente originata dal famoso \"muralismo messicano\", nato intorno agli anni venti come espressione degli ideali politici, artistici e culturali del periodo.",
    "letter": "M"
}

{
    "fullname": "Nabis",
    "description": "Il Nabis è un gruppo di artisti francesi che si ispiravano alla pittura di Paul Gaugain. Il gruppo si colloca tra gli artisti di fine ottocento.",
    "letter": "N"
}

{
    "fullname": "Natura Morta",
    "description": "Natura Morta è il termine utilizzato per indicare le rappresentazioni di forme ed oggetti inanimati; i temi principali di queste reppresentazioni sono composizioni di fiori recisi, frutta, verdura, selvaggina morta, vasi, libri e strumenti musicali.",
    "letter": "N"
}

{
    "fullname": "Naturalismo",
    "description": "Il Naturalismo è una corrente artistica di origini francesi, nata intorno al 1870. L'arte naturalista si sviluppa in continuità con il realismo, dal quale trae l'allontanamento dell'idealismo classico e romantico a favore dell'allargamento del campo di interesse artistico a soggetti meno aulici ed edificanti.",
    "letter": "N"
}

{
    "fullname": "Novecento",
    "description": "Il Novecento, oltre ad essere il nome di un importante secolo per l'arte, rappresenta un movimento artistico che influenza diversi settori artistici, principalmente le arti figurative, la letteratura e la musica. Il periodo di massima esplosione di questo movimento risale agli anni 20 e 30 del secolo scorso.",
    "letter": "N"
}

{
    "fullname": "Optical art",
    "description": "L'optical art è una corrente di arte astratta sviluppatasi intorno agli anni sessanta. I principali contenuti di questo movimento esplorano i limiti della visione umana: l'artista gioca con l'osservatore creando immagini di forte illusione ottica, di movimento.",
    "letter": "O"
}

{
    "fullname": "Orfismo",
    "description": "L'Orfismo è una corrente artistica nata in Francia per iniziativa di alcuni artisti che giudicavano il Cubismo troppo povero di colore e vincolato all'oggetto. Gli artisti promotori dell'Orfismo si esprimevano secondo tratti tipici del cubismo, interpretandolo però in modo più \"libero\" e \"colorato\". Fra i massimi esponenti di questo movimento vi sono Delaunay, Wright, Russel e Kupka.",
    "letter": "O"
}

{
    "fullname": "Pittura a secco",
    "description": "Tecnica utilizzata per la pittura murale che consiste nell'utilizzo di un impasto piuttosto consistente che non viene assorbito: il colore non penetra e risulta brillante.",
    "letter": "P"
}

{
    "fullname": "Pittura ad Olio",
    "description": "La tecnica di pittura ad olio è una tra le più utilizzate per la realizzazione di dipinti. Per realizzare colori ad olio vengono mescolati pigmenti e olii grassi, come quello di lino e quello di noce.",
    "letter": "P"
}

{
    "fullname": "Post Modern",
    "description": "Il Post Modern è un fenomeno stilistico che si sviluppa principalmente nel campo architettonico. Ha inizio negli anni settanta e rimane attivo fino alla fine del secolo.",
    "letter": "P"
}

{
    "fullname": "Quadratura",
    "description": "La quadratura è un tipo di pittura murale basata sulla rappresentazione di prospettive architettoniche. Il periodo di maggiore della quadratura si verifica intorno al diciassettesimo secolo.",
    "letter": "Q"
}

{
    "fullname": "Quadro",
    "description": "Il Quadro è un dipinto eseguito su tela o tavola montata su di un telaio",
    "letter": "Q"
}

{
    "fullname": "Rococò",
    "description": "Il Rococò è uno stile decorativo di origine francese. Nasce appunto in Francia nel 1700 per svilupparsi successivamente in Europa nel diciottesimo secolo. Il Rococò è uno stile leggero; trova la sua massima espressione nella decorazione di interni e si caratterizza per fascino, eleganza, giocosità ed impiego di colori pastello. I temi principalmente utilizzati nel Rococò sono piacevoli passatempi dell'aristocrazi ed audaci rappresentazioni amorose.",
    "letter": "R"
}

{
    "fullname": "Romanticismo",
    "description": "Il Romanticismo è una corrente artistica nata tra i secoli diciottesimo e diciannovesimo, sviluppatasi prevalentemente in Europa e negli Stati Uniti.",
    "letter": "R"
}

{
    "fullname": "Spazialismo",
    "description": "Lo Spazialismo è un movimento che raccogliendo le impronte futuriste, fondato grazie e Fontana nel 1947 a Milano. Lo spazialismo raccoglie infatti l'importanza di esprimere idee e programmi attraverso manifesti e riviste.",
    "letter": "S"
}

{
    "fullname": "Sintetismo",
    "description": "Con Sintetismo ci si riferisce all'orientamento assunto dai pittori della scuola di Pont-Aven, riuniti intorno alla personalità di P. Gauguin (E. Bernard, M. Denis, C. Laval, H. de Chamaillard) che, in opposizione all'impressionismo, affermano la necessità di superarne il carattere aleatorio della visione e di ridurre questa ad una sintesi in cui siano compresi tutti gli aspetti della rappresentazione: dalla costruzione prospettica, alla definizione lineare, alla campitura cromatica.",
    "letter": "S"
}

{
    "fullname": "Transavanguardia",
    "description": "Transavanguardia è un movimento artistico nato nei primi anni '80. La corrente ha origine da un gruppo di artisti emergenti che in quegli anni parteciparono alla sezione \"Aperto 80\" della Biennale di Venezia.",
    "letter": "T"
}

{
    "fullname": "Umanesimo",
    "description": "L'umanesimo è una corrente artstico-culturale sorta in Italia verso la metà del trecento. 'umanesimo spesso viene identificato come un'introduzione o preparazione al grande periodo che successivo che segnò in modo indelebile la storia dell'arte: il Rinascimento.",
    "letter": "U"
}

{
    "fullname": "Valori Plastici",
    "description": "Valori Plastici è il nome di una rivista nata per la diffusione delle idee estetiche della pittura metafisica e delle correnti d'avanguardia europea.",
    "letter": "V"
}

{
    "fullname": "Vorticismo",
    "description": "Movimento d'avanguardia inglese fondato da Wyndham Lewis nel 1914. Il nome deriva da un'osservazione di Umberto Boccioni sul fatto che tutta l'arte creativa emana da un vortice di emozioni. Come il futurismo, il vorticismo impiegava uno stile duro, spigoloso e fortemente dinamico sia nella pittura sia nella scultura, e voleva catturare l'azione e il movimento. Il vorticismo non sopravvisse alla Prima Guerra Mondiale, ma è stato il primo movimento inglese nella direzione dell'astrattismo.",
    "letter": "V"
}

{
    "fullname": "Zero",
    "description": "Zero è il termine utilizzato per rappresentare un gruppo di artisti internazionali operanti a Dusseldorf. Il gruppo zero svolge la sua attività tra il 1958 e il 1966. In pittura, gli artisti appartenenti a questa corrente realizzavano principalmente dipinditi monocromi e si ispiravano al Nouveau Realisme. I massimi esponenti Zero furono Heinz Mack e Otto Piene.",
    "letter": "Z"
}

{
    "fullname": "Hegemones",
    "description": "Tegole frontali a forma di palmetta poste sulle fronti e sull’orlo dei tetti nelle costruzioni greche.",
    "letter": "H"
}

{
    "fullname": "Heròon",
    "description": "Costruzione antica dedicata alla memoria di un eroe, talvolta anche semplicemente tomba.",
    "letter": "H"
}

{
    "fullname": "Howe (trave)",
    "description": "Trave reticolare, realizzata generalmente in acciaio, nella quale i montanti verticali, di minor lunghezza, sono soggetti a trazione, e le aste diagonali, più lunghe, sono soggette a compressione.",
    "letter": "H"
}

{
    "fullname": "Barbottina",
    "description": "Materiale ottenuto mescolando l'argilla in polvere con acqua, è usato per saldare o rifinire parti di lavori già modellati.",
    "letter": "B"
}

{
    "fullname": "Basamento",
    "description": "Indica la parte inferiore, che serve da sostegno, di un edificio, di una fila di colonne, di statue, ecc.",
    "letter": "B"
}

{
    "fullname": "Basilica",
    "description": "Edificio a pianta rettangolare, suddiviso nel senso della lunghezza da tre o cinque file di colonne che formano le navate. È tipico dell'architettura romana e cristiana.",
    "letter": "B"
}

{
    "fullname": "Bassorilievo",
    "description": "Scultura eseguita su di una superficie piatta, in cui le figure emergono dal fondo con contorni a rilievo sottile.",
    "letter": "B"
}

{
    "fullname": "Battistero",
    "description": "Costruzione a pianta centrale tipica dell'architettura cristiana; è adibita all'amministrazione del Battesimo.",
    "letter": "B"
}

{
    "fullname": "Bifora",
    "description": "Finestra divisa a metà, in senso verticale, da una colonnina o da un sottile pilastro. È caratteristica dell'architettura romanico -  gotica.",
    "letter": "B"
}

{
    "fullname": "Bulino",
    "description": "Strumento di acciaio usato per incidere il metallo; con lo stesso termine viene indicata la tecnica di incisione corrispondente.",
    "letter": "B"
}

{
    "fullname": "Design o industrial design",
    "description": "Termine di origine inglese che si usa per indicare l'ideazione e la progettazione di un oggetto di produzione industriale, del quale si curano le caratteristiche estetiche oltre che funzionali.",
    "letter": "D"
}

{
    "fullname": "Dolmen",
    "description": "Costruzioni in pietra costituiti di una grande lastra sostenuta da massi conficcati nel terreno; probabilmente erano usati come tombe.",
    "letter": "D"
}

{
    "fullname": "Domus",
    "description": "Nome latino che significa «casa», dimora della famiglia. Ha originato il termine duomo-chiesa principale di una città, come appunto «casa» del Signore.",
    "letter": "D"
}

{
    "fullname": "En plein air",
    "description": "Con la definizione \"en plein air\" (all'aria aperta) ci si riferisce alla ripresa pittorica della natura dal vero, direttamente all'aria aperta e non più nel chiuso dell'atelier. Sono i pittori impressionisti, preceduti da quelli della scuola di Barbizon, ad affermare decisamente questo nuovo, rivoluzionario approccio alla pittura, che si diffonde poi al resto d'Europa influendo profondamente sull'elaborazione delle successive esperienze artistiche. La pittura en plein air permette di cogliere tutto il valore dell'incidenza della luce naturale sul paesaggio, liberandolo in tal modo da una costruzione fittizia e standardizzata.",
    "letter": "E"
}

{
    "fullname": "Echino",
    "description": "Elemento architettonico greco e romano a profilo curvilineo, posto sotto l'abaco.",
    "letter": "E"
}

{
    "fullname": "Facciata",
    "description": "La parte frontale, in genere la più importante, di una costruzione. Ha assunto anche un significato simbolico come parte più rappresentativa e immediatamente visibile.",
    "letter": "F"
}

{
    "fullname": "Formella",
    "description": "Elemento decorativo di forma geometrica e di vario materiale (marmo, bronzo, stucco, legno); dipinto, intagliato o scolpito, è usato per decorare soffitti, porte, portali, ecc.",
    "letter": "F"
}

{
    "fullname": "Foro",
    "description": "Nome latino che indica la piazza principale della città romana; era il luogo dedicato alle attività commerciali, amministrative e giudiziarie.",
    "letter": "F"
}

{
    "fullname": "Fregio",
    "description": "Elemento decorativo ed ornamentale a forma di fascia, posto su cornici o lungo superfici lineari.",
    "letter": "F"
}

{
    "fullname": "Frontone",
    "description": "Elemento architettonico di forma triangolare posto sulla «fronte» del tempio in corrispondenza delle due falde del tetto; racchiude al centro il  timpano.",
    "letter": "F"
}

{
    "fullname": "Fusto",
    "description": "Parte fondamentale della colonna compresa fra la base e il capitello; è formato di blocchi sovrapposti (rocchi) cilindrici o scanalati.",
    "letter": "F"
}

{
    "fullname": "Dadaismo",
    "description": "Il nome \"dada\", usato senza significato preciso, fu dato a un movimento \"anti-artistico\" internazionale attivo dal 1915 al 1922. Il centro principale di attività fu il Cabaret Voltaire di Zurigo, dove poeti, pittori, scrittori e musicisti con interessi simili si radunavano per partecipare ad attività sperimentali quali poesia astratta, rumore-musica, pittura automatica.",
    "letter": "D"
}

{
    "fullname": "Decadentismo",
    "description": "Il Decadentismo ebbe origine in Francia e si sviluppò in Europa tra gli anni Ottanta dell’Ottocento e il primo decennio del Novecento. Trova un corrispettivo nella corrente artistico-architettonica che prese nomi diversi a seconda del paese in cui fiorì: Liberty in Italia, Art Nouveau in Francia, Jugendstil in Germania.",
    "letter": "D"
}

{
    "fullname": "Dipinto",
    "description": "Contrariamente ai luoghi comuni che associano il termine \"dipinto\" a \"disegno, opera\", il DIPINTO è una composizione pittorica costiutita da due tavole: le tavole, precedentemente dipinte, vengono legate tra loro (\"incernierate\") in modo da potersi aprire e chiudere come un libro.",
    "letter": "D"
}

{
    "fullname": "Espressionismo",
    "description": "Come molti altri termini della critica d'arte anche questo ha da un lato un senso storico preciso in riferimento a un movimento specifico, dall'altro un senso più generico ed estensivo che riguarda, più che altro, certi caratteri culturali e formali ricorrenti e comuni a un insieme di correnti e movimenti di un'epoca o di più epoche di storia dell'arte.",
    "letter": "E"
}

{
    "fullname": "Estemporanea",
    "description": "Definizione dell’opera eseguita al momento senza preparazione preventiva.",
    "letter": "E"
}

{
    "fullname": "Ex-voto",
    "description": "Quadro, disegno, scultura od oggetto che viene dedicato a un santo, a Gesù o alla Madonna, come ringraziamento per una richiesta esaudita. Gli ex-voto si trovano generalmente nelle chiese.",
    "letter": "E"
}

{
    "fullname": "Fauves",
    "description": "\"Bestie feroci\", significa l'espressione francese che fu adottata, forse inizialmente in senso dispregiativo, per un gruppo d'artisti che tenne la propria collettiva al Salon d'Automne di Parigi l'anno 1905.",
    "letter": "F"
}

{
    "fullname": "Figurativo",
    "description": "Si dice di uno stile che ricerca la rappresentazione dell'essere umano, degli animali o degli oggetti, al contrario dell'arte astratta.",
    "letter": "F"
}

{
    "fullname": "Filigrana",
    "description": "Questo marchio che si può vedere in trasparenza sui fogli di carta è ottenuto apponendo dei fili d’ottone sul setaccio dove si deposita la pasta da carta.",
    "letter": "F"
}

{
    "fullname": "Fissativo",
    "description": "Liquido che si spruzza sul pastello, la fusaggine o il gesso per fissare il colore ed evitare che si sfumi e svanisca. I fissativi sono in genere miscugli a base di colla o di gomma diluita nell'alcool.",
    "letter": "F"
}

{
    "fullname": "Genere",
    "description": "Categoria di opere a cui appartiene un dipinto: ritratto, paesaggio, natura morta. Vedi anche pittura di genere.",
    "letter": "G"
}

{
    "fullname": "Gesso",
    "description": "Calcare ridotto in polvere e modellato in bastoncini per scrivere e disegnare. Il gesso è usato per realizzare schizzi, disegni a sanguigna (un gesso a base di argilla ocra) e litografie (il gesso litografico è un miscuglio di cera, di sego, di sapone e di nerofumo).",
    "letter": "G"
}

{
    "fullname": "Gestalt",
    "description": "Termine tedesco che significa \"figura\", \"forma\", \"struttura\", entrato nell'uso italiano per designare la psicologia della forma.",
    "letter": "G"
}

{
    "fullname": "Grafite",
    "description": "Nome dato alla piombaggine (mina) utilizzata per fabbricare le mine di matita.",
    "letter": "G"
}

{
    "fullname": "Gotico",
    "description": "Corrente artistica che si è sviluppata nel Medioevo, a partire dal XIII secolo fino alla metà del XV secolo. Tutti i campi artistici ne sono stati influenzati, a cominciare dall'architettura, la pittura e l’incisione.",
    "letter": "G"
}

{
    "fullname": "Happening",
    "description": "Sviluppatasi negli Stati Uniti negli anni ’60 del secolo, la moda degli happening (eventi) si è diffusa in tutto il mondo. Si tratta per l'artista di associare il pubblico al suo atto creativo: il valore della creazione risiede più in quest’atto che nel risultato, che è generalmente effimero",
    "letter": "H"
}

{
    "fullname": "Icona",
    "description": "Termine derivato dal greco \"eikôn\", immagine. Si tratta di immagini pie dipinte su un supporto di legno, caratteristiche dell'arte bizantina. Ritroviamo una tradizione di pittori di icone nei Paesi in cui la religione ortodossa è fortemente rappresentata: Grecia, Russia, ecc.",
    "letter": "I"
}

{
    "fullname": "Illusionismo",
    "description": "Arte di creare l'illusione attraverso artifici pittorici: trompe-l’oeil, effetti di prospettiva, di ombra, di luce.",
    "letter": "I"
}

{
    "fullname": "Immagine",
    "description": "Fino al Medioevo, la parola designa le statue e i dipinti rappresentanti figure sacre (in particolare nelle pale). Nel XIV secolo si applica anche alle immagini pie diffuse dalle abbazie. È a quest’epoca che si cominciano a chiamare fabbricanti di immagini gli artisti che dipingono. Nel XIX secolo, la religione non è più l’unico tema di queste immagini popolari che illustrano racconti, leggende e cronache. Oggi la parola designa qualunque rappresentazione pittorica.",
    "letter": "I"
}

{
    "fullname": "Land art",
    "description": "Sulla stessa linea dell’happening, la land art si inscrive nell'arte dell'effimero. In questo caso l'atto creativo si afferma sulla natura in composizioni spesso gigantesche. L'artista Christo è uno dei più celebri rappresentanti della land art.",
    "letter": "L"
}

{
    "fullname": "Locandina",
    "description": "Foglio stampato, affisso in genere nei luoghi pubblici al fine di portare un'informazione alla conoscenza di tutti. Numerosi pittori e illustratori si sono dedicati a quest'arte: fra loro Bonnard, Toulouse-Lautrec e Chéret.",
    "letter": "L"
}

{
    "fullname": "Matita",
    "description": "Nome dato a tutti i pezzi di minerale adatti a scrivere (gesso, carbone, fusaggine, grafite, pastello, piombaggine, ecc.). La prima matita a mina, chiamata grafite o piombaggine, fu fabbricata in Francia nel 1669. Durante la Rivoluzione, Nicolas Jacques Conté inventa una nuova matita fabbricata a partire da polvere di grafite, terra e acqua, solidificata tramite cottura e pressata in scanalature di legno. Per estensione, si chiamano matite anche i disegni eseguiti con la matita grafite.",
    "letter": "M"
}

{
    "fullname": "Modern style",
    "description": "Movimento di artisti inglesi e scozzesi derivato dal Liberty. Uno dei suoi più celebri rappresentanti è Charles Rennie Mackintosh (1868-1928), architetto, pittore, decoratore e ideatore di oggetti.",
    "letter": "M"
}

{
    "fullname": "Monocromato",
    "description": "Pittura che impiega un solo colore in toni differenti. Esistono monocromati di pittura a olio, di pittura a guazzo o di acquerello. Il colore iniziale, diluito con acqua o con un’essenza, si sfuma in diversi valori, dal più chiaro al più scuro. Un esempio di monocromato: il ritratto di Mme de Récamier dipinto da David.",
    "letter": "M"
}

{
    "fullname": "Mordente",
    "description": "Sostanza in grado di esercitare una stabile azione fissativa. In tintoria il mordente è un composto chimico che rende insolubili i materiali coloranti fissandoli al supporto tessile; nel caso della doratura si tratta di una miscela oleo-resinosa che consente l'adesione della lamina o polvere metallica alla superficie di supporto. Cennini cita l'olio di lino cotto al fuoco e unito alla vernice liquida come mordente per la doratura in genere, mentre per dorare panneggi e ornamenti consiglia di aggiungere a tale miscela biacca e verderame al fine di conferirle una maggiore siccatività.",
    "letter": "M"
}

{
    "fullname": "Mitologia",
    "description": "Le scene di mitologia antica ispirarono i più grandi artisti. I pittori amano far rivivere Venere, le Baccanti o Diana. Si trovano riferimenti all’antichità anche nei motivi decorativi di numerose opere.",
    "letter": "M"
}

{
    "fullname": "Modellato",
    "description": "Questo termine designa in scultura il rilievo di un’opera. Lo si utilizza anche in pittura, per parlare dell'impressione di rilievo che l'artista dà ai suoi soggetti avvicinandoli alla realtà",
    "letter": "M"
}

{
    "fullname": "Nudo",
    "description": "La rappresentazione pittorica del corpo umano nella sua nudità ha conosciuto numerose evoluzioni. Rappresentazione simbolica nel Medioevo, il nudo diventa nel Rinascimento più realistico e, soprattutto, è il soggetto di opere capitali. Più tardi, verranno effettuate su queste tele pudiche, ridipinture poi cancellate. Ma il nudo suscita ancora oggi polemiche, come per esempio nel caso dell’Origine del mondo di Courbet.",
    "letter": "N"
}

{
    "fullname": "Neoplasticismo",
    "description": "Teoria del pittore Piet Mondrian, che vi precisa i suoi principi di composizione e di impiego dei colori con la prospettiva di creare un linguaggio pittorico svincolato dall’individualità degli autori. Questa teoria è stata largamente diffusa in articoli pubblicati dalla rivista De Stijl.",
    "letter": "N"
}

{
    "fullname": "Olio",
    "description": "Legante pittorico utilizzato in sostituzione della tempera nella pittura da cavalletto a partire dal XVI sec. La sua introduzione è tuttavia molto più antica, entrando in composizione con l'uovo in emulsioni spesso assai diversificate. I tipi di olio principalmente impiegati sono l'olio di lino e l'olio di noce (ricavati, rispettivamente, dai semi di lino e dal gheriglio di noce), resi siccativi mediante cottura, al sole o al fuoco, in presenza di sali metallici (Cennini). I colori ad olio hanno la proprietà di indurirsi al contatto con l'aria e quindi di trasformarsi in una sostanza solida e semitrasparente.",
    "letter": "O"
}

{
    "fullname": "Orientalismo",
    "description": "Questa corrente, nata dal romanticismo, esalta il gusto per l’Oriente, per i suoi arabeschi e i suoi misteriosi harem. Il ritorno dall’Egitto di Bonaparte accentuerà questa tendenza. Delacroix, Chassériau e numerosi artisti dell'epoca andranno in Algeria o in Marocco. Si può citare il capolavoro di Ingres Il bagno turco.",
    "letter": "O"
}

{
    "fullname": "Op’art",
    "description": "Termine di derivazione inglese (Optical Art), che indica una ricerca artistica i cui presupposti risiedono nei principi dell'ottica e nelle teorie della percezione visiva, già utilizzati in modo sistematico al Bauhaus. L'espressione entra nell'uso corrente dopo che i risultati di queste esperienze sono presentati al Museum of Modern Art di New York nel 1965.",
    "letter": "O"
}

{
    "fullname": "Paesaggio",
    "description": "Quadro il cui tema principale è la natura. Fedele riflesso della realtà o immagine poetica e irreale, il paesaggio è un genere molto vario, sia nei soggetti (scene di caccia, mitologia, marine, o anche scene di strada o architetture, ecc.) sia nel trattamento grafico e pittorico. Gli impressionisti sono i primi a eseguire i loro paesaggi dal vero, all’aria aperta: in precedenza, i pittori lavoravano in atelier, sulla base di schizzi.",
    "letter": "P"
}

{
    "fullname": "Pennellata",
    "description": "Così, o, meglio ancora, con l’espressione \"colpo di pennello\", si potrebbe definire il modo personale con cui un pittore, soprattutto nella pittura ad olio, dispone il colore sulla tela o sulla tavola.",
    "letter": "P"
}

{
    "fullname": "Pennello",
    "description": "Strumento che serve per applicare la pittura, composto di un manico completato da peli raccolti assieme. Esiste anche il pennello piatto. Esistono vari tipi di peli: le setole di maiale, abbastanza rigide; i peli di martora, fragili, utilizzati di preferenza per i dettagli; e i peli sintetici. Esistono altri pennelli di peli d’animale (bue, pony, ecc.).",
    "letter": "P"
}

{
    "fullname": "Punto di fuga",
    "description": "Punto verso il quale tendono per congiungersi le linee comuni di una prospettiva. Le linee parallele convergono allo stesso punto di fuga.",
    "letter": "P"
}

{
    "fullname": "Quotazione",
    "description": "Stima del prezzo di un’opera d’arte. La quotazione di un quadro dipende da numerosi criteri: notorietà ed epoca dell'artista, autenticità del quadro, provenienza, qualità, rarità, stato di conservazione, dimensione, forma, soggetto, ecc. I costi si modificano secondo il mercato (offerta, domanda, periodo di prosperità o di crisi...).",
    "letter": "Q"
}

{
    "fullname": "Restauro",
    "description": "Procedimento che consiste nel riparare un’opera o nel ridonarle il suo splendore. Il restauro fa appello a tecniche e tecnologie molto elaborate, ma la difficoltà principale per il restauratore è non alterare l'opera originale e restituirne lo spirito.",
    "letter": "R"
}

{
    "fullname": "Ritratto",
    "description": "Che sia dignitoso e assicuri la posterità del soggetto, che sia artificioso, caricaturale, realista o psicologico, il ritratto è uno dei temi più rappresentati nella pittura. La comparsa dell'astrattismo segnerà un progressivo disinteresse per il ritratto e il figurativo in generale, senza per questo farlo scomparire. Vedi anche autoritratto, caricatura, mezzobusto, iconografia, profilo, silhouette.",
    "letter": "R"
}